[
{"id":1,"title":"Стандартный пакет","lastUpdate":1233828800,"guid":"shot__baground_shot1", 
		"description":"Приложение лицензировано в 25 банках Тип Приложения: Базовое Разработчик: ЦФТ& Код по каталогу: 1B365001", 
		"requirements":"совместимо с v.14.1, ТЯ v.7.4.0.0 и выше, при наличии лицензии на Проигрыватель форм в web",
		"features":["Выполнение операций по банковским продуктам, используемым клиентом, и оформление новых продуктов банка непосредственно из Единого окна",
					"Возможность определения одного банковского продукта для отображения в Едином окне как рекомендуемого (для формирования списка адресно рекомендуемых продуктов необходима лицензия на Приложение Управление целевым маркетингом)",
					"Начисление баллов операционным сотрудникам за выполнение операций по банковским продуктам и отображение результатов в Едином окне (для использования гибкой настройки условий начисления баллов необходима лицензия на Приложение Игрофикация)"
					],
		"price":9955
},
{"id":2,"title":"Новый ЦФТ-Банк","lastUpdate":1473368500,"guid":"shot__baground_shot2",
	"description":"Сказка «Колобок» рассказывает о том, как от деда и бабки убежал горячий колобок. Увидел он лес из окошка и захотел по тропинке покатиться, да еще и песенку насмешливую придумал. Но в лесу колобку встретились разные звери. Всех он оставил ни с чем, а вот лиса сдобный хлебец перехитрила.", 
	"requirements":"Герои сказки — колобок, старики и лесные обитатели (заяц, волк, медведь и лиса Патрикеевна). Лисица сразу догадалась, что колобок любит прихвастнуть и пустила в ход лесть. Поддавшись на уговоры, он сел на нос Патрикеевне и лиса — ам, проглотила колобок!",
	"features":["Детская сказка «Колобок» придумана для самых маленьких. В отличии от многих других фольклорный произведений, перекочевавших в детскую литературу из взрослой, «Колобок» изначально предназначался для маленьких слушателей. Набор героев, повторяющиеся слова персонажей и песенка колобка неизменно увлекают малышей.",
				"Главная мысль сказки «Колобок» рассчитана на детскую мораль. Нельзя убегать и не слушаться взрослых. Самонадеянность, доверчивость и легкомыслие добра не приносят. На каждого хитреца найдется еще более умный плут. Нужно помнить и о том, что лесть никогда не бывает искренней. Настоящий друг никогда не притворяется."
				],
		"price":8555
},
{"id":3,"title":"Cash Management","lastUpdate":1425380000,"guid":"shot__baground_shot3",
	"description":"Видно, очень дед любил огородничать, поэтому и выросла у него огромная сладкая репка. Как такую из земли вытащить? Вот и позвал дед на помощь свою семью.", 
	"requirements":"Репка, Дед, Бабка, Кошка, Мышка, Жучка, Внучка.",
	"features":["Сказка «Репка» рассказывает о том, как дед не смог сам справиться с репкой – сидит она в земле крепко, не шелохнется. Репка сочная, бока у нее желтые – можно ли такую вкуснотищу на огороде оставлять? Первая прибежала бабка, за ней внучка, внучка позвала собаку, собака дворовую кошку. Никто помогать не отказался – дружная у деда семья. Тянут они репку, а она никак из землицы не выдергивается. Тогда кошка пригласила маленькую мышку. Ухватились все друг за друга покрепче и выкорчевали репу.",
				"Персонажи сказки «Репка» – звери и люди, а также репка, главная героиня повествования. В стародавние времена репа выручала людей – из нее и готовили, ею и лечили. Народный сочинитель учел небольшой житейский опыт детишек. Речевые и сюжетные повторы, перечень героев, хорошо знакомых маленьким ребятишкам, помогают представить им и дружную семейку, и упрямую репку. Сказка запоминается как стишок, ее очень легко пересказывать.",
				"Чему учит сказка «Репка» маленьких слушателей? Если взяться за дело дружно, если понадеяться на верного друга и поверить даже самой маленькой мышке, дело обязательно сдвинется. Сильнее дружбы ничего нет."
				],
		"price":8700
},
{"id":4,"title":"Аренда сейфов","lastUpdate":1428310000,"guid":"shot__baground_shot1",
	"description":"Кто-то выстроил на опушке теремок и бросил его. Мышка-хозяюшка бежала мимо, присмотрела домик и поселилась в нем. А за мышкой и другие лесные обитатели пожаловали. Как же уживаются волки и зайка, лиса и мышь?", 
	"requirements":"мышка-норушка, лягушка-квакушка, зайчик-попрыгайчик, лисичка-сестричка, волчок-серый бочок и медведь косолапый",
	"features":["Все герои сказки «Теремок» хороши по своему. Лиса красавица, мышка и лягушка домовничать любят, волк — защитник, заяц — веселун, а Михаил Потапыч, хоть и сильный, но совестливый – сломал домик и тут же повинился в этом. Звери так сдружились, что не разбежались по лесу, когда Потапыч на крышу сел. Выстроили они новый терем, большой и просторный.",
				"Сказка для детей «Теремок» воспитывает сопереживание, показывает радость дружбы. У каждого зверя свое место нашлось. Каждый из них был важен и нужен в маленькой компании лесных обитателей. Отношения в коллективе очень похожи на жизнь в домике друзей. Взаимовыручка, ответственность, доброжелательность повышают градус теплоты.",
				"Смысл сказки «Теремок» таков: если стоять друг за друга горой, то никакая беда не страшна!"
				],
		"price":9900
},

{"id":5,"title":"Банковские гарантии","lastUpdate":1417830000,"guid":"shot__baground_shot2",
	"description":"Необычная курочка жила у дедки и бабки – сама рябенькая, а яичко снесла золотое. Что только не делали старики, что бы скорлупку разбить – ничего не помогло.", 
	"requirements":"Дед, Баба, Мышка, Курица",
	"features":["О чем сказка «Курочка Ряба»? О дружной семье, о добрых стариках, которые не стали шкодливую мышку бранить. Любили, видимо, они все живое, раз курочка их жалеть стала. Ряба оказалась заботливой умницей, решила больше хозяев не расстраивать – пообещала нести только простые яички, белые. Некому, видимо, было кроме Курочки, беззащитных стариков пожалеть.",
				"Мораль сказки «Курочка Ряба» такова – даже маленькая мышка может оказаться сильнее большого человека, если за дело как надо взяться. Не сила расколола золотую скорлупку, а неловкость – что упало на пол, то и пропало."
				],
		"price":120099
},
{"id":6,"title":"Казначейство","lastUpdate":1525332000,"guid":"shot__baground_shot3",
	"description":"Драматическая сказка повествует о грустных приключениях падчерицы в новогоднюю ночь. Посланная мачехой за подснежниками, девочка не надеется вернуться домой живой.", 
	"requirements":"январь, февраль, март, апрель, май, июнь, июль, афгус, сентябрь, ноябрь, декабрь, падчерица и другие",
	"features":["Сказка про двенадцать месяцев учит детей доброте, отзывчивости, трудолюбию. Месяцы захотели помочь только бедной сироте, которую все они хорошо знали и любили. В награду падчерица получает богатые подарки. А мачеха с противной дочерью превращены Январем в сварливых собак – пока не научатся быть"
				],
		"price":1234500
},
{"id":7,"title":"Факторинговое обслуживание","lastUpdate":1495834410,"guid":"shot__baground_shot2",
"description":"Маленький грязнуля улегся спать немытым. Утром он замечает, что все вещи от него убегают. Но это еще не все, открывается дверь из родительской спальни и оттуда  выходит странное существо.", 
	"requirements":"Грязнуля, хромой Умывальник, штаны и другие вещи",
	"features":["Автор сказки «Мойдодыр» был первым детским поэтом, в произведениях которого сочетались разнообразнейшие фольклорные жанры, психология детских страхов, динамичность сюжета и придуманные Корнеем Чуковским герои – положительные и отрицательные."
				],
		"price":55500
},
{"id":8,"title":"Переводы средств","lastUpdate":1287834410,"guid":"shot__baground_shot1",
	"description":"Остались детишки сами дома – сестричка невелика, а братец еще меньше. Отправляясь на ярмарку, батюшка с матушкой не знали, какие приключения ждут их детей.", 
	"requirements":"Брат, Сестра, Баба-Яга, Гуси",
	"features":["Герои сказки «Гуси-лебеди» – сестрица, братец (в различных вариантах их имена отличаются), помощники – русская печка, говорящая яблоня  речка с молочными волнами и берегами из киселя. Злую силу олицетворяют гуси-лебеди и лесная ведьма Яга.",
				"Девочка была хоть маленькая, но сердце у нее было мужественное. Побежала сестра гусей догонять. Встретила помощников. Печка, яблоня и речка добрые, но справедливые. Прежде, чем помочь девчушке, они задали ей работу. Крестьянские дети рано труду учатся, поэтому сестрица справилась со всеми поручениями. За это ей и дорогу показали, и от гусей-лебедей спрятали.",
				"Мораль сказки «Гуси-лебеди» в том, что сестрица не послушалась батюшку и матушку. Она побежала за братцем, потому что отвечала за него, любила и жалела. Помощники сестрицы – символ взаимосвязи человека и природы – огня, воды и урожая."
				],
		"price":11299
},
{"id":9,"title":"Расчетный центр","lastUpdate":1998834410,"guid":"shot__baground_shot1",
	"description":"Удивительное дело – в лесу живут три маленьких поросенка! Неужели им некого бояться? Задумался об этом старший брат и предложил построить крепкий дом.", 
	"requirements":"Ниф-Ниф, Нуф-Нуф, Наф-Наф, Волк",
	"features":["Сказка «Три поросёнка» учит детишек предусмотрительности, трудолюбию и взаимовыручке. Ведь старательный Ниф-Ниф не прогнал меньших. Наоборот, он был рад тому, что братья научились уму-разуму, и будут жить вместе с ним.",
				"Сказка о трех поросятах прекрасно иллюстрирована. Она предназначена для самых юных слушателей. К этому сюжету не раз обращались мультипликаторы и кинематографисты. А на подмостках детских театров идут постановки для маленьких зрителей."
				],
		"price":4599
},
{"id":10,"title":"Пластиковые карты","lastUpdate":1522834410,"guid":"shot__baground_shot2",
	"description":"Было у солдата единственное богатство – храбрость и смекалка. Ранец пустой, в кармане ветер, а он все равно не унывает. Все сойдет служивому – хоть корка сухая, хоть каша из …топора.", 
	"requirements":"Солдат, Бабка, Топор и другие продукты",
	"features":["Чему учит сказка «Каша из топора»? Тот, кто находчив и знает к людям подход, никогда перед бедой руки не опустит. Жадная и глупая бабка поверила бы всему, что могло принести выгоду. Веселый и приветливый солдатик «покорил» хозяйку прибаутками. Русский крестьянин, ставший солдатом, не потерял свою природную находчивость. Без смекалки служивому нельзя, ведь путь домой не близок.",
				"Смысл сказки «Каша из топора» – не стоит унывать, если что-то не получается. Шутливый и насмешливый тон сказки понятен даже маленьким детям. Они легко разберутся, что жадность и глупость это качества, которых следует стыдиться."
				],
		"price":199
},
{"id":11,"title":"Финансовый мониторинг","lastUpdate":3271834410,"guid":"shot__baground_shot3",
	"description":"Ох, и не любил же дедушка Корней грязнуль! Оказывается, бывают даже неряхи-бабушки. Прочтите детям историю посуды, убежавшей от тетки Федоры, она очень поучительна и занимательна.", 
	"requirements":"Федора, коза, кастрюля, блюдца, стаканы, сковорода, самовар, корыто, кочерга, федорины коты, курица, посуда, медный таз, чайник, блюдца, скалка, чашка и утюги",
	"features":["«Федорино горе. Чуковский К.И. » закачивается благополучно. Федора догнала обиженную утварь и пообещала им стать аккуратной и заботливой хозяйкой. Усталая посуда прощает тетушку и отправляется домой. Вычистив кухню, радостная Федора и ее посуда устраивают чаепитие. У них получается настоящий праздник чистоты!",
				"Корней Иванович, автор сказки «Федорино горе», был уверен, что его смешные истории и необычные герои, действуют лучше любой морали. И в самом деле, кто из детишек, прочитав о Мойдодыре и Федоре, не задумается о том, как плохо и некрасиво быть грязнулей?"
				],
		"price":989
},
{"id":12,"title":"Депозиты и вклады","lastUpdate":1212834410,"guid":"shot__baground_shot2",
	"description":"Деревянный мальчишка с длинным носом раскрывает тайну золотого ключика. Что прячется за маленькой дверью? Удастся ли кукольным героям победить жестокого Карабаса?", 
	"requirements":"Буратино, Мальвина, Папа Карло, Карабас Барабас, Артемон, Арлекин, Лиса Алиса, Дуремар, Кот Базилио, Говорящий сверчок, Черепаха Тортила",
	"features":["Основные Герои сказки «Буратино» это: старик Карло, деревянные куклы (Буратино, Мальвина и Пьеро), злодей Карабас и другие жители городка. Жадного жестокого Карабаса и его приспешников побеждают …дети, пусть и кукольные. А помогла им в этом дружба, самоотверженность и доброта.",
				"Смысл сказки «Буратино» в том, что верный товарищ сильнее любого великана. Если хорошенько взяться, то можно избавить город от тирана, который ставил грустные и жестокие спектакли и мучил своих кукол. Добряк Карло получает по заслугам. В своей каморке он находит тайную дверь, а за ней – удивительный кукольный театр."
				],
		"price":909
},
{"id":13,"title":"Инвестиции","lastUpdate":141254410,"guid":"shot__baground_shot1",
	"description":"Младшая дочь корабельщика увидела в мечтах цветок красоты необыкновенной. Лучше этого цветка нет других на белом свете, а цвет у него – аленький. Любящий отец, отплывая  в  неведомые края по торговым делам, обещает Настеньке найти неведомый цветок.", 
	"requirements":"Настенька, Чудище, сёстры, отец Настеньки",
	"features":["Сказка про аленький цветочек повествует о том, как разыскивая подарок для любимой дочери, купец нарушает покой чудища, жившего отшельником в дремучем лесу. В наказание за сорванный цветок, «лесной зверь» собирается казнить корабельщика. Но тот отпрашивается домой попрощаться с дочерьми. Пожалев отца, в замок чудища возвращается Настенька и спасает страшилище от колдовских чар.",
				"Чему учит сказка «Аленький цветочек»? На примере младшей дочери дети видят уважение, преданность и любовь к родителям. Настенька сумела увидеть в груди безобразного зверя доброе и заботливое сердце. Она полюбила чудище не за его богатства и силу, а за внутреннюю красоту."
				],
		"price":1004
}
]